/* Adobe Plugin Plist Files for PlanetX */
/* Localized Strings for Chinese Simplified */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Live PaintEN";
CFBundleDisplayName = "Live PaintEN";
CFBundleGetInfoHTML = "Live PaintEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Live PaintEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Live PaintEN 版本 21.1.0";
